const company = {
  name: 'ФЕНИКС СТАЛЬНОЕ РЕШЕНИЕ',
  slogan: 'ДОСТУПНО, КАЧЕСТВЕННО, В СРОК.',
  about: 'Мы делаем на заказ кованые перила, ' +
    'ворота, навесы, решетки, мангалы и многое друге. ' +
    'Уникальные кованые изделия придадут вашему ' +
    'дому изысканные черты и уникальный дизайн. '
  ,
  logo: 'phoenix-logo.svg',
  welcome: 'Мы всегда готовы к сотрудничеству! ' +
    'Вы можете связаться с нами по телефону ' +
    'или через месенджеры, ' +
    'а так же найти нас в социльных сетях.',
  contactUsMessage: 'Напишите свой вопрос и мы ответим в ближайшее время',
}
export default company
