const features = {
  title: 'Наши преимущества',
  annotate: 'Наши эксперты, имеют большой опыт в проектировании и монтаже навесов.' +
    ' Они помогут подобрать идеальный навес для вас.' +
    'Не важно: идет ли речь о типовом проекте или о индивидуальных пожеланиях' +
    ' - мы найдем решение любой поставленной перед нами задачи.',
  list: [
    {
      title: 'Мы профессионалы',
      text: 'Мы любим свое дело и поэтому мы на шаг впереди.',
      icon: 'mdi-account-hard-hat'
    },
    {
      title: 'Быстрая и качественная реализация проектов',
      text: 'Реализация проектов происходит в кратчайшие сроки.',
      icon: 'mdi-clock-alert-outline'
    },
    {
      title: 'Собственное производство',
      text: 'Позволяет реализовать проекты любой сложности без завышения цен.',
      icon: 'mdi-factory'
    },
    {
      title: 'Гарантия качества',
      text: 'На все виды материалов и работ предоставляется гарантия.',
      icon: 'mdi-certificate-outline'
    },
    {
      title: 'Только проверенные материалы',
      text: 'Наши материалы полностью соответствуют всем СП, СНИП и ГОСТ и имеют сертификаты.',
      icon: 'mdi-thumb-up'
    },
    {
      title: 'Индивидуальный подход',
      text: 'Делаем навесы любой сложности и по индивидуальному заказу.',
      icon: 'mdi-handshake'
    },
    {
      title: 'Полный комплекс услуг по доставке и монтажу',
      text: 'Мы берем на себя.',
      icon: 'mdi-truck-fast'
    },
    {
      title: 'Профессиональная консультация и помощь при подборе навеса',
      text: 'Наши специалисты готовы ответить на любые ваши вопросы.',
      icon: 'mdi-account-tie-voice'
    },
  ],
}
export default features