const services = {
  title: 'Наши услуги',
  annotate: 'Мы изготовим кованые изделия, ' +
    'которые украсят ваш интерьер, ' +
    'и станут не отъемлимой частью вашего дома',
  list: [
    {
      title: 'Разработка индивидуальных проектов',
      text: 'Наши работы всегда эксклюзивны. ' +
        'Каждое кованное изделие является уникальным ' +
        'и второго такого не у кого не будет, ' +
        'каждый мастер ковки вносит в изделие свое творчество.',
      icon: 'mdi-bulletin-board'
    },
    {
      title: 'Бесплатный выезд замерщика',
      text: 'Мы приедем к вам в любое удобное для вас время',
      icon: 'mdi-math-compass'
    },
    {
      title: 'Бесплатная и бережная доставка',
      text: 'Наша команда доставит все материалы в удобное для вас время и по любому адресу в Москве и Московской области. Мы знаем, как аккуратно транспортировать любые виды материалов',
      icon: 'mdi-truck-check'
    },

  ],
}

export default services
