export const state = () => ({
  // ГЛАВНАЯ
  home: {
    meta: [
      { hid:'description-home', name: 'description', content: 'Изготовление Кованых изделий в Москве и Московской области\n' +
          ' - изготовление и монтаж. Свое производство низкие цены.\n' +
          ' Любые виды ковки. Бесплатная доставка.'},
      { name: 'keywords', content: 'ковка, Кованые навесы, ковка на заказ, купить Кованые мангалы, феникс стальное решение'},
    ],
    title : 'Изготовление кованых изделий в Москве и МО – ковка на заказ – kovka-mo',

  },
  // ПРОЕКТЫ ИЛИ ГАЛЕРЕЯ
  gallery: {
    meta: [
      { hid:'description-gallery', name: 'description', content: 'Примеры возможных вариантов ковки'},
      { name: 'keywords', content: 'ковка фото, Кованые перила, ковка на заказ, ковка по чертежам, стильная ковка, kovka-mo'},
    ],
    title: 'Примеры Кованых изделий возможных для иготовления компанией Феникс Стальное Решение'
  },

  // КОНТАКТЫ
  contacts: {
    meta: [
      { hid:'description-contacts', name: 'description', content: 'Контакты для связи с нами'},
      { name: 'keywords', content: 'ковка не дорого, ковка своими руками, ковка по своим чертежам, kovka-mo, контакты ковка'},
    ],
    title: 'Контакты для заказа Кованых изделий в Москве и Московской области – ковка на заказ любые виды сложности – от компании Феникс Стальное Решение'
  },

  products: {
    meta: [
      {hid: 'description-contacts', name: 'description', content: 'Каталог Кованых продуктов фирмы Феникс Стальное решение'},
      {
        name: 'keywords',
        content: 'ковка не дорого, ковка своими руками, ковка по своим чертежам, kovka-mo, Кованые ворота, Кованые калитки, Кованые перила '
      },
    ],
    title: 'Каталог Кованых изделий фирмы Феникс стальное решение.'
  },
})
